<?php
$top_copy = [
	'top1' => [ 'SPECIAL SITE',
		'2023.07.15　UPGRADE',
		'今年は特別な演出を追加した<br class="delpc">アップグレードバージョンを<br class="delpc">お楽しみいただけます！',
		'阿寒の森ナイトウォークオフィシャルサイト'
	],
	'top2' => [ '世界中のゲストに楽しんでいただくために…',
		'冒険への入り口となるウェルカムエリアでは<br class="delsp">日本語、英語、中国語の3言語で<br class="delsp">カムイルミナの世界への案内動画をご用意しております。<br>カムイの世界へ旅立つ前に是非しっかりとご覧ください。',
		'各ゾーンでどのように物語が展開しているのかをより楽しんでいただくために、<br class="delsp">英語、中国語に対応したモバイルアプリをご用意しております。<br> 是非、入口でアプリをダウンロードしてからカムイルミナの世界へ進んでください。',
		'<em>※スマホケースのレンタルをご用意しています。</em>',
	],
	'top3' => [ '阿寒湖の森<br>ナイトウォーク' ],
	'top4' => [ 'カムイルミナについて',
		'舞台は北海道、阿寒摩周国立公園の湖畔の森の<br>1.2kmの自然遊歩道をたどります。<br>ルミナシリーズとしては世界初となる<br class="delpc">国立公園での特別なイベント、<br>阿寒湖の森ナイトウォーク カムイルミナです。'
	],
	'top5' => [ '阿寒のアイヌ文化に根付いたユーカラ（叙事詩）<br>「フクロウとカケスの物語」をベースに、<br>8つのゾーンでさまざまな物語が繰り広げられます。<br>それぞれのゾーンで体験することができる<br>驚きと感動にご期待ください。' ],
	'top6' => [ '特に注目すべきは、キーアイテムである<br>リズムスティックです。これを手にすると、<br>不思議なことが起こるかもしれません。' ],

	'top7' => [
		'大自然と融合した光と音の<br class="delpc">デジタルアートが織りなす幻想的な世界で<br>およそ50分にわたる壮大な旅に身を委ね、<br class="delpc">心躍る時間をお楽しみください。',
		'阿寒湖の森ナイトウォーク カムイルミナは、<br class="delpc">言葉にできない魅力が広がる特別な体験です。<br>ぜひこの機会に訪れて、<br class="delpc">心に残る感動を味わってください。'
	],
	'top8' => [ '今回は地元に住む4人がアトラクションを体験!',
		'阿寒を楽しむ!',
		'阿寒湖温泉やアイヌ文化について等、<br>阿寒の情報をお届けしています。'
	],
	'top9' => [ 'カムイルミナ レビュー',
		'<span>カムイルミナの</span><br><span>世界を体験した</span><br><span>来場者からの声</span>'
	],
	'top11' => [ 'アクセス',
		'たんちょう釧路空港からお越しの場合',
		'車またはバスで約60～75分',
		'新千歳空港からお越しの場合',
		'車で約3時間30分'
	],
	'top13' => [ '阿寒では自然のアクティビティが沢山ありますので是非体験してください。<br>その他阿寒での楽しみ方のヒントが詰まっていますので<br class="delsp">是非ご確認ください。',
		'カムイルミナへの旅 オフィシャルサイト',
		'カムイルミナの魅力的なストーリーや動画など、ぜひ公式サイトをご覧ください。<br>公式サイトでは、神秘の冒険に向けてカムイルミナの世界を探索することができます。<br>カムイルミナを存分に楽しむためにも公式サイトをぜひご訪問ください。'
	],
	'top14' => [ '各種SNSで最新情報や<br>イベントなどを発信しています。',
		'阿寒やカムイルミナの最新情報などを発信しています。<br>現地情報のチェックはTwitterがおすすめです。<br>是非フォローとチェックお願いいたします！'
	],
];


?>
