<?php
$top_copy = [
	'top1' => [ '特設網站',
		'7月15日 全新升級!!',
		'今年增加了特別演出，全新升級版本邀您體驗！',
		'官方網站'
	],
	'top2' => [ '為了讓全世界的遊客都盡興…',
		'我們會在冒險入口處的迎賓區播放KAMUY LUMINA<br>世界介紹影片，共有日文、英文、中文三種語言版本。<br>強烈推薦您在啟程前往KAMUY世界之前觀看。',
		'為了方便您更好地理解和觀賞各個片區上演的故事情節，我們特意準備了英文和中文的手機軟體。<br> 如果您需要，請在入口處下載安裝之後，再前往KAMUY LUMINA世界。',
		'<em>※同時我們也提供手機保護殼租借服務。</em>'
	],
	'top3' => [ '阿寒湖森林夜行' ],
	'top4' => [ '關於KAMUY LUMINA',
		'在北海道阿寒摩周國立公園，沿著湖畔森林走過1.2km<br>的自然散步小徑，就能到達故事的舞臺。<br>作為LUMINA系列燈光秀之一，阿寒湖森林夜行 KAMUY LUMINA<br class="sp-only"/>是世界上首個在國立公園開展的特別活動。'
	],
	'top5' => [ '故事以源自阿寒愛奴文化的敘事詩<br>《貓頭鷹與橿鳥的傳說》為基礎，<br>分八個片區展現不同場景。<br>敬請期待各個片區可體驗到的驚訝與感動。' ],
	'top6' => [ '最值得關注的重要道具是節奏權杖。<br>將其握在手中，<br>是否會發生不可思議的現象呢？' ],

	'top7' => [
		'完全融入大自然，由音效與燈光數位藝術交織而成的幻想世界等候您的到訪，<br>希望您委身於這趟耗時50分鐘的壯麗旅程，<br class="sp-only" />盡情感受身心雀躍的美妙時刻。',
		'阿寒湖森林夜行 KAMUY LUMINA<br class="sp-only" />是難以用語言形容的特別體驗，魅力無窮。<br>請藉此機會，<br class="sp-only" />細細品味這份將永存心底的感動。'
	],
	'top8' => [ '本次由四位當地居民體驗了遊樂活動！',
		'遊走阿寒',
		'阿寒湖溫泉和愛奴文化等阿寒相關資訊可查閱此處。'
	],
	'top9' => [ 'KAMUY LUMINA相關評論',
		'體驗過<br>KAMUY LUMINA<br>世界的遊客之聲'
	],
	'top11' => [ '交通訊息',
		'從丹頂釧路機場開車或乘坐巴士過來',
		'車程約60～75分鐘',
		'從新千歲機場開車過來',
		'車程約3小時30分鐘',
		'女満別空港からお越しの場合',
		'車で約1時間15分',
		'https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d2897.254237805863!2d144.0993558!3d43.4344059!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x5f728543e5cc1413%3A0x6763c36f1db391a0!2z6Zi_5a-S5rmW44Gu5qOu44OK44Kk44OI44Km44Kp44O844KvIEtBTVVZIExVTUlOQe-8iOOCq-ODoOOCpCDjg6vjg5_jg4rvvIk!5e0!3m2!1sja!2sjp!4v1689946258587!5m2!1szh-TW!2sjp',
	],
	'top13' => [ ' 阿寒有豐富多彩的自然活動，敬候您來體驗。<br>這裡還準備了許多暢遊阿寒的小貼士，歡迎查閱。',
		'KAMUY LUMINA之旅 官方網站',
		'在官方網站可查閱KAMUY LUMINA富有魅力的故事和影片等內容。<br>提前訪問官網，探索KAMUY LUMINA世界，可以更好地為神秘冒險做準備。<br>為了確保您能盡情享受KAMUY LUMINA，我們誠意推薦您訪問官方網站。'
	],
	'top14' => [ '各個SNS賬號隨時更新最新訊息和<br>活動內容。',
		'為您推送阿寒和KAMUY LUMINA的最新訊息。<br>建議使用Twitter來查閱當地訊息。<br>敬請關注並查閱！'
	],
];


?>
