<?php
$top_copy = [
	'top1' => [ '今年は特別な演出を追加したアップグレードバージョンをお楽しみいただけます！',
		'阿寒の森ナイトウォークオフィシャルサイト'
	],
	'top2' => [ '為了讓全世界的遊客都盡興…',
		'我們會在冒險入口處的迎賓區播放KAMUY LUMINA世界介紹影片，共有日文、英文、中文三種語言版本。強烈推薦您在啟程前往KAMUY世界之前觀看。',
		'為了方便您更好地理解和觀賞各個片區上演的故事情節，我們特意準備了英文和中文的手機軟體。<br> 如果您需要，請在入口處下載安裝之後，再前往KAMUY LUMINA世界。<br><span class="top2-under-text2">※同時我們也提供手機保護殼租借服務。</span>'
	],
	'top3' => [ '阿寒湖森林夜行' ],
	'top4' => [ '關於KAMUY LUMINA',
		'冒険への入り口となるウェルカムエリアでは<br class="pc-br">日本語、英語、中国語の3言語で<br class="pc-br">カムイルミナの世界への案内動画をご用意しております。<br class="pc-br">カムイの世界へ旅立つ前に是非しっかりとご覧ください。',
		'舞台は北海道、阿寒摩周国立公園の湖畔の森の<br> 1.2kmの自然遊歩道をたどります。<br>ルミナシリーズとしては世界初となる<br class="sp-only">国立公園での特別なイベント、<br>阿寒湖の森ナイトウォーク カムイルミナです。'
	],
	'top5' => [ '阿寒のアイヌ文化に根付いたユーカラ（叙事詩）<br>「フクロウとカケスの物語」をベースに、<br>8つのゾーンでさまざまな物語が繰り広げられます。<br>それぞれのゾーンで体験することができる<br>驚きと感動にご期待ください。' ],
	'top6' => [ '特に注目すべきは、キーアイテムである<br>リズムスティックです。これを手にすると、<br>不思議なことが起こるかもしれません。' ],

	'top7' => [
		'大自然と融合した光と音の<br class="sp-only">デジタルアートが織りなす幻想的な世界で<br> およそ50分にわたる壮大な旅に身を委ね、<br class="sp-only">心躍る時間をお楽しみください。',
		'阿寒湖の森ナイトウォーク カムイルミナは、<br class="sp-only">言葉にできない魅力が広がる特別な体験です。<br>ぜひこの機会に訪れて、<br class="sp-only">心に残る感動を味わってください。'
	],
	'top8' => [ '本次由四位當地居民體驗了遊樂活動！',
		'遊走阿寒',
		'阿寒湖溫泉和愛奴文化等阿寒相關資訊可查閱此處。'
	],
	'top9' => [ 'カムイルミナ レビュー',
		'カムイルミナの<br>世界を体験した<br>来場者からの声'
	],
	'top11' => [ 'アクセス',
		'從丹頂釧路機場開車或乘坐巴士過來<br>車程約60～75分鐘',
		'從新千歲機場開車過來<br>車程約3小時30分鐘'
	],
	'top13' => [ '阿寒では自然のアクティビティが沢山ありますので是非体験してください。<br>その他阿寒での楽しみ方のヒントが詰まっていますので <br> 是非ご確認ください。',
		'カムイルミナへの旅 オフィシャルサイト',
		'カムイルミナの魅力的なストーリーや動画など、ぜひ公式サイトをご覧ください。<br>公式サイトでは、神秘の冒険に向けてカムイルミナの世界を探索することができます。<br>カムイルミナを存分に楽しむためにも公式サイトをぜひご訪問ください。'
	],
	'top14' => [ '各個SNS賬號隨時更新最新訊息和<br>活動內容。',
		'為您推送阿寒和KAMUY LUMINA的最新訊息。<br>建議使用Twitter來查閱當地訊息。<br>敬請關注並查閱！'
	],
];


?>
